{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "!": 2,
      "$": 3,
      "&": 4,
      "'": 5,
      ",": 6,
      "-": 7,
      ".": 8,
      "3": 9,
      ":": 10,
      ";": 11,
      "?": 12,
      "A": 13,
      "B": 14,
      "C": 15,
      "D": 16,
      "E": 17,
      "F": 18,
      "G": 19,
      "H": 20,
      "I": 21,
      "J": 22,
      "K": 23,
      "L": 24,
      "M": 25,
      "N": 26,
      "O": 27,
      "P": 28,
      "Q": 29,
      "R": 30,
      "S": 31,
      "T": 32,
      "U": 33,
      "V": 34,
      "W": 35,
      "X": 36,
      "Y": 37,
      "Z": 38,
      "a": 39,
      "b": 40,
      "c": 41,
      "d": 42,
      "e": 43,
      "f": 44,
      "g": 45,
      "h": 46,
      "i": 47,
      "j": 48,
      "k": 49,
      "l": 50,
      "m": 51,
      "n": 52,
      "o": 53,
      "p": 54,
      "q": 55,
      "r": 56,
      "s": 57,
      "t": 58,
      "u": 59,
      "v": 60,
      "w": 61,
      "x": 62,
      "y": 63,
      "z": 64,
      "##r": 65,
      "##e": 66,
      "##c": 67,
      "##p": 68,
      "##t": 69,
      "##s": 70,
      "##i": 71,
      "##o": 72,
      "##n": 73,
      "##f": 74,
      "##u": 75,
      "##h": 76,
      "##d": 77,
      "##l": 78,
      "##y": 79,
      "##m": 80,
      "##k": 81,
      "##a": 82,
      "##q": 83,
      "##v": 84,
      "##g": 85,
      "##A": 86,
      "##G": 87,
      "##O": 88,
      "##T": 89,
      "##w": 90,
      "##x": 91,
      "##b": 92,
      "##-": 93,
      "##j": 94,
      "##N": 95,
      "##Z": 96,
      "##L": 97,
      "##M": 98,
      "##I": 99,
      "##U": 100,
      "##S": 101,
      "##E": 102,
      "##V": 103,
      "##R": 104,
      "##P": 105,
      "##W": 106,
      "##C": 107,
      "##Y": 108,
      "##z": 109,
      "##K": 110,
      "##H": 111,
      "##F": 112,
      "##B": 113,
      "##'": 114,
      "##D": 115,
      "##?": 116,
      "##X": 117,
      "##!": 118,
      "##:": 119,
      "##,": 120,
      "##;": 121,
      "th": 122,
      "##ou": 123,
      "##er": 124,
      "##nd": 125,
      "the": 126,
      "##or": 127,
      "##at": 128,
      "##in": 129,
      "##es": 130,
      "##ar": 131,
      "##en": 132,
      "##ll": 133,
      "##is": 134,
      "##th": 135,
      "to": 136,
      "you": 137,
      "##on": 138,
      "##an": 139,
      "and": 140,
      "##ve": 141,
      "##ow": 142,
      "##ing": 143,
      "of": 144,
      "##om": 145,
      "##re": 146,
      "##st": 147,
      "be": 148,
      "wi": 149,
      "##ed": 150,
      "no": 151,
      "Th": 152,
      "my": 153,
      "##se": 154,
      "in": 155,
      "he": 156,
      "##ce": 157,
      "##ay": 158,
      "ha": 159,
      "##ut": 160,
      "##le": 161,
      "##ir": 162,
      "##ch": 163,
      "##ld": 164,
      "##ere": 165,
      "sh": 166,
      "##et": 167,
      "wh": 168,
      "me": 169,
      "##ur": 170,
      "that": 171,
      "##im": 172,
      "for": 173,
      "is": 174,
      "##gh": 175,
      "not": 176,
      "##it": 177,
      "##oo": 178,
      "And": 179,
      "Wh": 180,
      "with": 181,
      "st": 182,
      "##ke": 183,
      "it": 184,
      "your": 185,
      "##ea": 186,
      "##ent": 187,
      "##ath": 188,
      "thou": 189,
      "##ome": 190,
      "his": 191,
      "we": 192,
      "##all": 193,
      "##id": 194,
      "##ght": 195,
      "##EN": 196,
      "have": 197,
      "pr": 198,
      "li": 199,
      "him": 200,
      "##IN": 201,
      "##ly": 202,
      "##ord": 203,
      "##ad": 204,
      "this": 205,
      "##al": 206,
      "##IO": 207,
      "##as": 208,
      "so": 209,
      "as": 210,
      "##est": 211,
      "on": 212,
      "##am": 213,
      "##ess": 214,
      "do": 215,
      "##ri": 216,
      "##ain": 217,
      "##ee": 218,
      "##ould": 219,
      "##ood": 220,
      "##AR": 221,
      "##ore": 222,
      "##our": 223,
      "##ck": 224,
      "##ther": 225,
      "thy": 226,
      "de": 227,
      "will": 228,
      "The": 229,
      "##ra": 230,
      "##ard": 231,
      "##us": 232,
      "##ge": 233,
      "but": 234,
      "##US": 235,
      "##ver": 236,
      "##ter": 237,
      "all": 238,
      "##ake": 239,
      "su": 240,
      "##ro": 241,
      "##and": 242,
      "her": 243,
      "##ion": 244,
      "To": 245,
      "an": 246,
      "##ear": 247,
      "lo": 248,
      "re": 249,
      "sp": 250,
      "##ell": 251,
      "##ich": 252,
      "thee": 253,
      "shall": 254,
      "##ue": 255,
      "by": 256,
      "our": 257,
      "##ight": 258,
      "ch": 259,
      "##ast": 260,
      "##UC": 261,
      "##ill": 262,
      "are": 263,
      "##il": 264,
      "ne": 265,
      "##ING": 266,
      "kn": 267,
      "##ust": 268,
      "That": 269,
      "fr": 270,
      "##ER": 271,
      "##ous": 272,
      "##OR": 273,
      "##ct": 274,
      "##fe": 275,
      "what": 276,
      "##ot": 277,
      "##ul": 278,
      "##ant": 279,
      "up": 280,
      "##ET": 281,
      "good": 282,
      "##sel": 283,
      "But": 284,
      "##nt": 285,
      "lord": 286,
      "com": 287,
      "man": 288,
      "##ine": 289,
      "at": 290,
      "ll": 291,
      "##art": 292,
      "##end": 293,
      "##one": 294,
      "con": 295,
      "What": 296,
      "##own": 297,
      "fa": 298,
      "##ence": 299,
      "am": 300,
      "##ie": 301,
      "mo": 302,
      "##ES": 303,
      "bl": 304,
      "##ry": 305,
      "##ate": 306,
      "from": 307,
      "##ble": 308,
      "##ol": 309,
      "##ven": 310,
      "go": 311,
      "##ive": 312,
      "##ers": 313,
      "For": 314,
      "more": 315,
      "them": 316,
      "was": 317,
      "##IC": 318,
      "if": 319,
      "sir": 320,
      "##ame": 321,
      "now": 322,
      "she": 323,
      "##au": 324,
      "bo": 325,
      "there": 326,
      "would": 327,
      "##AN": 328,
      "or": 329,
      "can": 330,
      "##LO": 331,
      "tr": 332,
      "##IUS": 333,
      "sw": 334,
      "##self": 335,
      "KING": 336,
      "say": 337,
      "##ARD": 338,
      "love": 339,
      "here": 340,
      "us": 341,
      "their": 342,
      "see": 343,
      "##ish": 344,
      "My": 345,
      "##pp": 346,
      "than": 347,
      "##ond": 348,
      "##ather": 349,
      "they": 350,
      "king": 351,
      "##ic": 352,
      "##um": 353,
      "then": 354,
      "know": 355,
      "ar": 356,
      "let": 357,
      "un": 358,
      "##un": 359,
      "##ith": 360,
      "##ind": 361,
      "wor": 362,
      "##ose": 363,
      "Go": 364,
      "##op": 365,
      "##ong": 366,
      "en": 367,
      "##ink": 368,
      "may": 369,
      "come": 370,
      "##ure": 371,
      "As": 372,
      "well": 373,
      "##fore": 374,
      "##ort": 375,
      "##ook": 376,
      "##em": 377,
      "##LI": 378,
      "##ig": 379,
      "##KE": 380,
      "##ves": 381,
      "one": 382,
      "hath": 383,
      "##eak": 384,
      "##irst": 385,
      "make": 386,
      "You": 387,
      "like": 388,
      "must": 389,
      "pl": 390,
      "##ound": 391,
      "were": 392,
      "gra": 393,
      "##row": 394,
      "should": 395,
      "##ci": 396,
      "ag": 397,
      "##are": 398,
      "Sh": 399,
      "mad": 400,
      "po": 401,
      "##ng": 402,
      "He": 403,
      "sa": 404,
      "##TIO": 405,
      "##ity": 406,
      "had": 407,
      "did": 408,
      "too": 409,
      "##ime": 410,
      "##ead": 411,
      "upon": 412,
      "##OM": 413,
      "father": 414,
      "##ak": 415,
      "##ec": 416,
      "##reat": 417,
      "##ON": 418,
      "##ful": 419,
      "##ice": 420,
      "some": 421,
      "##ap": 422,
      "dis": 423,
      "which": 424,
      "death": 425,
      "##ward": 426,
      "tw": 427,
      "If": 428,
      "bro": 429,
      "##ance": 430,
      "out": 431,
      "##ep": 432,
      "##el": 433,
      "heart": 434,
      "speak": 435,
      "how": 436,
      "##io": 437,
      "##ff": 438,
      "fri": 439,
      "##entle": 440,
      "##old": 441,
      "##ICH": 442,
      "again": 443,
      "RICH": 444,
      "day": 445,
      "##OL": 446,
      "DU": 447,
      "DUKE": 448,
      "##uch": 449,
      "hand": 450,
      "pro": 451,
      "yet": 452,
      "With": 453,
      "##ick": 454,
      "br": 455,
      "##man": 456,
      "Thou": 457,
      "##ies": 458,
      "RICHARD": 459,
      "mar": 460,
      "##ENTIO": 461,
      "when": 462,
      "hon": 463,
      "Which": 464,
      "In": 465,
      "##ack": 466,
      "son": 467,
      "mine": 468,
      "time": 469,
      "al": 470,
      "God": 471,
      "##ist": 472,
      "##INC": 473,
      "##ince": 474,
      "##age": 475,
      "##orn": 476,
      "Why": 477,
      "##wn": 478,
      "##ire": 479,
      "##ery": 480,
      "##oy": 481,
      "##EL": 482,
      "hear": 483,
      "such": 484,
      "First": 485,
      "No": 486,
      "##ost": 487,
      "blood": 488,
      "##ness": 489,
      "brother": 490,
      "Cl": 491,
      "##--": 492,
      "these": 493,
      "off": 494,
      "hea": 495,
      "##ign": 496,
      "ab": 497,
      "ex": 498,
      "##ag": 499,
      "give": 500,
      "##UE": 501,
      "So": 502,
      "Is": 503,
      "ear": 504,
      "##eep": 505,
      "bre": 506,
      "ey": 507,
      "fl": 508,
      "look": 509,
      "How": 510,
      "ever": 511,
      "think": 512,
      "##ide": 513,
      "II": 514,
      "tell": 515,
      "##ise": 516,
      "life": 517,
      "Of": 518,
      "qu": 519,
      "take": 520,
      "word": 521,
      "##TER": 522,
      "This": 523,
      "where": 524,
      "##AB": 525,
      "##UCH": 526,
      "##oul": 527,
      "friend": 528,
      "Come": 529,
      "des": 530,
      "GLO": 531,
      "##ither": 532,
      "##UCES": 533,
      "GLOUCES": 534,
      "GLOUCESTER": 535,
      "gentle": 536,
      "##erv": 537,
      "Lord": 538,
      "##ings": 539,
      "##ave": 540,
      "##ft": 541,
      "lea": 542,
      "Rome": 543,
      "##RY": 544,
      "##eet": 545,
      "QUE": 546,
      "VINC": 547,
      "war": 548,
      "art": 549,
      "honour": 550,
      "QUEEN": 551,
      "VINCENTIO": 552,
      "Mar": 553,
      "OF": 554,
      "##way": 555,
      "We": 556,
      "much": 557,
      "##ile": 558,
      "most": 559,
      "made": 560,
      "Where": 561,
      "fair": 562,
      "##UM": 563,
      "##ang": 564,
      "sl": 565,
      "##LAN": 566,
      "##ase": 567,
      "##AM": 568,
      "##urn": 569,
      "fear": 570,
      "hast": 571,
      "Now": 572,
      "tis": 573,
      "##iz": 574,
      "##igh": 575,
      "Be": 576,
      "##pt": 577,
      "##out": 578,
      "bet": 579,
      "se": 580,
      "##aught": 581,
      "HEN": 582,
      "cou": 583,
      "HENRY": 584,
      "cr": 585,
      "great": 586,
      "--": 587,
      "er": 588,
      "##qu": 589,
      "##ber": 590,
      "str": 591,
      "never": 592,
      "men": 593,
      "night": 594,
      "##ved": 595,
      "new": 596,
      "##ild": 597,
      "cl": 598,
      "##cc": 599,
      "##ower": 600,
      "AN": 601,
      "It": 602,
      "Your": 603,
      "##not": 604,
      "##orrow": 605,
      "##aster": 606,
      "##uke": 607,
      "##urse": 608,
      "part": 609,
      "YOR": 610,
      "##ough": 611,
      "YORK": 612,
      "call": 613,
      "any": 614,
      "ad": 615,
      "##ree": 616,
      "Or": 617,
      "fo": 618,
      "##ss": 619,
      "##ation": 620,
      "##thing": 621,
      "stand": 622,
      "##INIUS": 623,
      "comm": 624,
      "##der": 625,
      "##ST": 626,
      "cannot": 627,
      "name": 628,
      "##ect": 629,
      "##itt": 630,
      "pray": 631,
      "true": 632,
      "heaven": 633,
      "PET": 634,
      "per": 635,
      "##ip": 636,
      "##AU": 637,
      "been": 638,
      "sweet": 639,
      "##ment": 640,
      "who": 641,
      "##ady": 642,
      "ED": 643,
      "##WARD": 644,
      "EDWARD": 645,
      "GR": 646,
      "wr": 647,
      ",--": 648,
      "pre": 649,
      "sc": 650,
      "head": 651,
      "doth": 652,
      "##ears": 653,
      "ple": 654,
      "noble": 655,
      "##ass": 656,
      "own": 657,
      "##aw": 658,
      "LUC": 659,
      "##econd": 660,
      "Ay": 661,
      "done": 662,
      "##ull": 663,
      "There": 664,
      "nor": 665,
      "other": 666,
      "way": 667,
      "##ouse": 668,
      "bear": 669,
      "mean": 670,
      "##ueen": 671,
      "##RO": 672,
      "##eed": 673,
      "##aint": 674,
      "Ed": 675,
      "##UT": 676,
      "When": 677,
      "An": 678,
      "MEN": 679,
      "ROM": 680,
      "soul": 681,
      "very": 682,
      "##AP": 683,
      "##EO": 684,
      "before": 685,
      "##alt": 686,
      "Edward": 687,
      "ROMEO": 688,
      "By": 689,
      "##ud": 690,
      "##ving": 691,
      "##ENIUS": 692,
      "both": 693,
      "world": 694,
      "MENENIUS": 695,
      "queen": 696,
      "##ab": 697,
      "Let": 698,
      "app": 699,
      "gr": 700,
      "##TH": 701,
      "Then": 702,
      "##rie": 703,
      "cont": 704,
      "##aughter": 705,
      "Here": 706,
      "dead": 707,
      "##RUCH": 708,
      "PETRUCH": 709,
      "PETRUCHIO": 710,
      "down": 711,
      "##less": 712,
      "##able": 713,
      "##ause": 714,
      "##TES": 715,
      "##ite": 716,
      "Fr": 717,
      "being": 718,
      "Than": 719,
      "Who": 720,
      "##eal": 721,
      "rep": 722,
      "rem": 723,
      "##li": 724,
      "myself": 725,
      "MAR": 726,
      "pres": 727,
      "arm": 728,
      "ma": 729,
      "thus": 730,
      "beg": 731,
      "COR": 732,
      "##atch": 733,
      "##IOLAN": 734,
      "leave": 735,
      "CORIOLAN": 736,
      "CORIOLANUS": 737,
      "Nor": 738,
      "Second": 739,
      "house": 740,
      "##uck": 741,
      "le": 742,
      "##ress": 743,
      "##os": 744,
      "eyes": 745,
      "LE": 746,
      "im": 747,
      "long": 748,
      "old": 749,
      "unt": 750,
      "##ace": 751,
      "##ction": 752,
      "mother": 753,
      "Rich": 754,
      "##ens": 755,
      "##sh": 756,
      "##land": 757,
      "##INA": 758,
      "grace": 759,
      "poor": 760,
      "wife": 761,
      "##itiz": 762,
      "child": 763,
      "foo": 764,
      "wom": 765,
      "live": 766,
      "##ock": 767,
      "af": 768,
      "cons": 769,
      "away": 770,
      "int": 771,
      "III": 772,
      "Sir": 773,
      "might": 774,
      "##ied": 775,
      "##atter": 776,
      "##anc": 777,
      "die": 778,
      "##nder": 779,
      "War": 780,
      "stay": 781,
      "##eace": 782,
      "lie": 783,
      "comes": 784,
      "ho": 785,
      "##sw": 786,
      "##wick": 787,
      "many": 788,
      "rest": 789,
      "friends": 790,
      "crown": 791,
      "Warwick": 792,
      "On": 793,
      "cour": 794,
      "##ks": 795,
      "His": 796,
      "Tis": 797,
      "##come": 798,
      "##ious": 799,
      "##oud": 800,
      "##ison": 801,
      "thought": 802,
      "IS": 803,
      "mer": 804,
      "##LA": 805,
      "comp": 806,
      "##ELLA": 807,
      "##ABELLA": 808,
      "ISABELLA": 809,
      "St": 810,
      "daughter": 811,
      "##iss": 812,
      "##ows": 813,
      "Romeo": 814,
      "Well": 815,
      "hop": 816,
      "pe": 817,
      "set": 818,
      "##RAN": 819,
      "tong": 820,
      "gone": 821,
      "nothing": 822,
      "better": 823,
      "Do": 824,
      "JU": 825,
      "dr": 826,
      "res": 827,
      "##LIET": 828,
      "##ONTES": 829,
      "LEONTES": 830,
      "JULIET": 831,
      "Nay": 832,
      "VI": 833,
      "keep": 834,
      "##per": 835,
      "##urder": 836,
      "prince": 837,
      "##ittle": 838,
      "##ors": 839,
      "LA": 840,
      "tri": 841,
      "##ty": 842,
      "##DY": 843,
      "dear": 844,
      "LADY": 845,
      "Pro": 846,
      "##AL": 847,
      "##CE": 848,
      "##ENCE": 849,
      "sle": 850,
      "##ts": 851,
      "##well": 852,
      "##ield": 853,
      "news": 854,
      "Citiz": 855,
      "best": 856,
      "against": 857,
      "Serv": 858,
      "##iv": 859,
      "##les": 860,
      "those": 861,
      "SIC": 862,
      "acc": 863,
      "hour": 864,
      "hence": 865,
      "little": 866,
      "SICINIUS": 867,
      "Not": 868,
      "el": 869,
      "kind": 870,
      "thing": 871,
      "##ought": 872,
      "end": 873,
      "far": 874,
      "put": 875,
      "##ail": 876,
      "##eng": 877,
      "##ardon": 878,
      "##une": 879,
      "##akes": 880,
      "pur": 881,
      "##ach": 882,
      "foll": 883,
      "grie": 884,
      "##ew": 885,
      "##EY": 886,
      "young": 887,
      "still": 888,
      "two": 889,
      "thr": 890,
      "##ark": 891,
      "##ange": 892,
      "himself": 893,
      "power": 894,
      "##ier": 895,
      "##ale": 896,
      "##ork": 897,
      "Thy": 898,
      "##alk": 899,
      "face": 900,
      "LUCIO": 901,
      "IV": 902,
      "high": 903,
      "##eas": 904,
      "Richard": 905,
      "CL": 906,
      "Have": 907,
      "back": 908,
      "fell": 909,
      "gu": 910,
      "gl": 911,
      "peace": 912,
      "##ont": 913,
      "sub": 914,
      "char": 915,
      "therefore": 916,
      "count": 917,
      "Will": 918,
      "ban": 919,
      "first": 920,
      "##TI": 921,
      "##iness": 922,
      "though": 923,
      "conf": 924,
      "##cious": 925,
      "unto": 926,
      "tongue": 927,
      "else": 928,
      "BR": 929,
      "York": 930,
      "could": 931,
      "duke": 932,
      "sm": 933,
      "till": 934,
      "##red": 935,
      "##eech": 936,
      "words": 937,
      "hus": 938,
      "##lp": 939,
      "##uty": 940,
      "need": 941,
      "seem": 942,
      "earth": 943,
      "ELI": 944,
      "bid": 945,
      "find": 946,
      "lady": 947,
      "##ius": 948,
      "##ZAB": 949,
      "thine": 950,
      "##ret": 951,
      "forth": 952,
      "##ETH": 953,
      "ELIZAB": 954,
      "ELIZABETH": 955,
      "Good": 956,
      "dre": 957,
      "tre": 958,
      "##band": 959,
      "home": 960,
      "law": 961,
      "##IAN": 962,
      "##orse": 963,
      "hope": 964,
      "Hen": 965,
      "Yet": 966,
      "mind": 967,
      "##eel": 968,
      "##ople": 969,
      "husband": 970,
      "Henry": 971,
      "All": 972,
      "right": 973,
      "##her": 974,
      "beh": 975,
      "##arewell": 976,
      "breath": 977,
      "##cl": 978,
      "##ix": 979,
      "##for": 980,
      "WAR": 981,
      "##uth": 982,
      "##men": 983,
      "##WIC": 984,
      "Shall": 985,
      "WARWIC": 986,
      "WARWICK": 987,
      "em": 988,
      "master": 989,
      "##AST": 990,
      "##oub": 991,
      "##ister": 992,
      "show": 993,
      "why": 994,
      "##ousin": 995,
      "bod": 996,
      "people": 997,
      "Citizen": 998,
      "Nurse": 999,
      "serv": 1000,
      "##ces": 1001,
      "##ds": 1002,
      "##led": 1003,
      "once": 1004,
      "She": 1005,
      "hands": 1006,
      "joy": 1007,
      "none": 1008,
      "##fort": 1009,
      "##HAM": 1010,
      "##int": 1011,
      "They": 1012,
      "lords": 1013,
      "imp": 1014,
      "CAP": 1015,
      "ind": 1016,
      "mist": 1017,
      "tra": 1018,
      "##LET": 1019,
      "##ULET": 1020,
      "##ans": 1021,
      "place": 1022,
      "said": 1023,
      "CAPULET": 1024,
      "pardon": 1025,
      "fort": 1026,
      "bring": 1027,
      "every": 1028,
      "##ced": 1029,
      "##lo": 1030,
      "##GE": 1031,
      "##MIO": 1032,
      "##IL": 1033,
      "##ates": 1034,
      "bes": 1035,
      "cause": 1036,
      "pass": 1037,
      "roy": 1038,
      "##lt": 1039,
      "##RI": 1040,
      "banish": 1041,
      "BUC": 1042,
      "co": 1043,
      "##cy": 1044,
      "##air": 1045,
      "##KING": 1046,
      "##ary": 1047,
      "light": 1048,
      "##ried": 1049,
      "##UTUS": 1050,
      "BRUTUS": 1051,
      "BUCKING": 1052,
      "BUCKINGHAM": 1053,
      "BOL": 1054,
      "TRAN": 1055,
      "wo": 1056,
      "##iet": 1057,
      "##BRO": 1058,
      "##ird": 1059,
      "##INGBRO": 1060,
      "##ESS": 1061,
      "boy": 1062,
      "From": 1063,
      "##swer": 1064,
      "BOLINGBRO": 1065,
      "TRANIO": 1066,
      "BOLINGBROKE": 1067,
      "nat": 1068,
      "tears": 1069,
      "##ray": 1070,
      "##ey": 1071,
      "##vost": 1072,
      "help": 1073,
      "whose": 1074,
      "present": 1075,
      "Our": 1076,
      "came": 1077,
      "just": 1078,
      "morrow": 1079,
      "##cle": 1080,
      "##other": 1081,
      "##ins": 1082,
      "##ons": 1083,
      "##its": 1084,
      "dev": 1085,
      "full": 1086,
      "hold": 1087,
      "ro": 1088,
      "read": 1089,
      "since": 1090,
      "under": 1091,
      "##tain": 1092,
      "##vere": 1093,
      "##ory": 1094,
      "bed": 1095,
      "heard": 1096,
      "wrong": 1097,
      "after": 1098,
      "King": 1099,
      "cur": 1100,
      "ere": 1101,
      "kill": 1102,
      "land": 1103,
      "sorrow": 1104,
      "##GAR": 1105,
      "##NE": 1106,
      "happ": 1107,
      "shame": 1108,
      "worth": 1109,
      "MARGAR": 1110,
      "MARGARET": 1111,
      "fall": 1112,
      "last": 1113,
      "mis": 1114,
      "##ru": 1115,
      "##ATH": 1116,
      "meet": 1117,
      "state": 1118,
      "##AMIL": 1119,
      "maid": 1120,
      "ob": 1121,
      "##sand": 1122,
      "whom": 1123,
      "##ush": 1124,
      "answer": 1125,
      "eye": 1126,
      "cousin": 1127,
      "pat": 1128,
      "##ps": 1129,
      "##vy": 1130,
      "##ition": 1131,
      "thousand": 1132,
      "##esty": 1133,
      "##ORD": 1134,
      "Clar": 1135,
      "ANGE": 1136,
      "GRE": 1137,
      "ANGELO": 1138,
      "Eng": 1139,
      "bra": 1140,
      "fal": 1141,
      "less": 1142,
      "##cent": 1143,
      "##ARINA": 1144,
      "##ult": 1145,
      "enem": 1146,
      "fool": 1147,
      "follow": 1148,
      "Clarence": 1149,
      "KATH": 1150,
      "hither": 1151,
      "##SC": 1152,
      "##ceive": 1153,
      "weep": 1154,
      "dep": 1155,
      "sun": 1156,
      "##selves": 1157,
      "##cius": 1158,
      "about": 1159,
      "KATHARINA": 1160,
      "gi": 1161,
      "##pon": 1162,
      "##iol": 1163,
      "##iff": 1164,
      "gentleman": 1165,
      "Marcius": 1166,
      "vir": 1167,
      "##ouch": 1168,
      "wit": 1169,
      "gracious": 1170,
      "coun": 1171,
      "into": 1172,
      "Al": 1173,
      "ESC": 1174,
      "Her": 1175,
      "Un": 1176,
      "hate": 1177,
      "makes": 1178,
      "##ove": 1179,
      "##ALUS": 1180,
      "grief": 1181,
      "fellow": 1182,
      "ESCALUS": 1183,
      "bus": 1184,
      "##ily": 1185,
      "##ject": 1186,
      "bel": 1187,
      "##imes": 1188,
      "please": 1189,
      "##ship": 1190,
      "woman": 1191,
      "royal": 1192,
      "Hath": 1193,
      "turn": 1194,
      "talk": 1195,
      "##ling": 1196,
      "##ised": 1197,
      "dost": 1198,
      "comfort": 1199,
      "pleas": 1200,
      "sleep": 1201,
      "DUCH": 1202,
      "Duke": 1203,
      "hum": 1204,
      "wilt": 1205,
      "##ices": 1206,
      "adv": 1207,
      "court": 1208,
      "DUCHESS": 1209,
      "over": 1210,
      "##ren": 1211,
      "##rant": 1212,
      "##ount": 1213,
      "##ute": 1214,
      "forg": 1215,
      "##itor": 1216,
      "stri": 1217,
      "##ERC": 1218,
      "disp": 1219,
      "Ange": 1220,
      "body": 1221,
      "doub": 1222,
      "sound": 1223,
      "vo": 1224,
      "##ian": 1225,
      "##oth": 1226,
      "inst": 1227,
      "thank": 1228,
      "play": 1229,
      "##urderer": 1230,
      "Angelo": 1231,
      "CAMIL": 1232,
      "car": 1233,
      "ser": 1234,
      "wish": 1235,
      "##IA": 1236,
      "wel": 1237,
      "deed": 1238,
      "another": 1239,
      "prove": 1240,
      "indeed": 1241,
      "false": 1242,
      "CAMILLO": 1243,
      "Even": 1244,
      "Would": 1245,
      "har": 1246,
      "ret": 1247,
      "use": 1248,
      "vill": 1249,
      "##ged": 1250,
      "has": 1251,
      "##ade": 1252,
      "##ieve": 1253,
      "sword": 1254,
      "##ump": 1255,
      "Provost": 1256,
      "HOR": 1257,
      "Ty": 1258,
      "even": 1259,
      "fight": 1260,
      "matter": 1261,
      "pers": 1262,
      "##TEN": 1263,
      "##ains": 1264,
      "##raw": 1265,
      "fortune": 1266,
      "HORTEN": 1267,
      "HORTENS": 1268,
      "FRI": 1269,
      "Upon": 1270,
      "sent": 1271,
      "##ench": 1272,
      "prison": 1273,
      "sovere": 1274,
      "att": 1275,
      "grave": 1276,
      "country": 1277,
      "HORTENSIO": 1278,
      "FRIAR": 1279,
      ",'": 1280,
      "Are": 1281,
      "BAP": 1282,
      "care": 1283,
      "rather": 1284,
      "send": 1285,
      "years": 1286,
      "##ience": 1287,
      "##gar": 1288,
      "##ury": 1289,
      "##STA": 1290,
      "##TISTA": 1291,
      "virt": 1292,
      "BAPTISTA": 1293,
      "AUT": 1294,
      "COM": 1295,
      "More": 1296,
      "ent": 1297,
      "op": 1298,
      "want": 1299,
      "##een": 1300,
      "##eth": 1301,
      "##pect": 1302,
      "##CUS": 1303,
      "##YCUS": 1304,
      "three": 1305,
      "ass": 1306,
      "only": 1307,
      "reven": 1308,
      "##fect": 1309,
      "truth": 1310,
      "##OLYCUS": 1311,
      "business": 1312,
      "AUTOLYCUS": 1313,
      "COMINIUS": 1314,
      ".'": 1315,
      "At": 1316,
      "Tr": 1317,
      "hang": 1318,
      "reas": 1319,
      "##ior": 1320,
      "##esh": 1321,
      "Third": 1322,
      "shalt": 1323,
      "##ents": 1324,
      "lies": 1325,
      "##ARENCE": 1326,
      "##roke": 1327,
      "CLARENCE": 1328,
      "doubt": 1329,
      "born": 1330,
      "den": 1331,
      "lay": 1332,
      "sea": 1333,
      "##ford": 1334,
      "##ENES": 1335,
      "command": 1336,
      "arms": 1337,
      "dream": 1338,
      "##herd": 1339,
      "BEN": 1340,
      "Gentle": 1341,
      "NOR": 1342,
      "##VOL": 1343,
      "##ener": 1344,
      "wind": 1345,
      "prom": 1346,
      "proud": 1347,
      "Clown": 1348,
      "BENVOL": 1349,
      "BENVOLIO": 1350,
      "PRO": 1351,
      "Take": 1352,
      "gre": 1353,
      "pity": 1354,
      "sen": 1355,
      "##ia": 1356,
      "##SP": 1357,
      "##ator": 1358,
      "sold": 1359,
      "spir": 1360,
      "##ERO": 1361,
      "enter": 1362,
      "enough": 1363,
      "deser": 1364,
      "##UMIO": 1365,
      "GRUMIO": 1366,
      "remem": 1367,
      "holy": 1368,
      "PROSP": 1369,
      "PROSPERO": 1370,
      "Did": 1371,
      "Kate": 1372,
      "MERC": 1373,
      "Murderer": 1374,
      "horse": 1375,
      "tend": 1376,
      "##UTIO": 1377,
      "bea": 1378,
      "lives": 1379,
      "##ainst": 1380,
      "swear": 1381,
      "##anger": 1382,
      "MERCUTIO": 1383,
      "Tw": 1384,
      "Were": 1385,
      "get": 1386,
      "##ike": 1387,
      "##IS": 1388,
      "within": 1389,
      "gods": 1390,
      "madam": 1391,
      "LUCENTIO": 1392,
      "Servant": 1393,
      "nature": 1394,
      "welcome": 1395,
      "POM": 1396,
      "foul": 1397,
      "free": 1398,
      "kiss": 1399,
      "sister": 1400,
      "##if": 1401,
      "##unt": 1402,
      "##ken": 1403,
      "things": 1404,
      "##ester": 1405,
      "saw": 1406,
      "break": 1407,
      "##LAND": 1408,
      "purp": 1409,
      "mistress": 1410,
      "happy": 1411,
      "sovereign": 1412,
      "POMP": 1413,
      "Give": 1414,
      "Look": 1415,
      "PAU": 1416,
      "Was": 1417,
      "cra": 1418,
      "city": 1419,
      "yield": 1420,
      "##dd": 1421,
      "##LINA": 1422,
      "##any": 1423,
      "##vers": 1424,
      "spo": 1425,
      "means": 1426,
      "foot": 1427,
      "subject": 1428,
      "beseech": 1429,
      "PAULINA": 1430,
      "Com": 1431,
      "Say": 1432,
      "aw": 1433,
      "bu": 1434,
      "fire": 1435,
      "oath": 1436,
      "wound": 1437,
      "##rem": 1438,
      "wid": 1439,
      "while": 1440,
      "yours": 1441,
      "##gether": 1442,
      "supp": 1443,
      "faith": 1444,
      "##onder": 1445,
      "##ague": 1446,
      "##ength": 1447,
      "GREMIO": 1448,
      "POMPEY": 1449,
      "PO": 1450,
      "VOL": 1451,
      "bur": 1452,
      "cond": 1453,
      "tem": 1454,
      "##ient": 1455,
      "##balt": 1456,
      "##NIA": 1457,
      "##XENES": 1458,
      "yourself": 1459,
      "##usic": 1460,
      "##LIXENES": 1461,
      "disc": 1462,
      "mark": 1463,
      "bloody": 1464,
      "looks": 1465,
      "##UMNIA": 1466,
      "content": 1467,
      "England": 1468,
      "Tybalt": 1469,
      "POLIXENES": 1470,
      "VOLUMNIA": 1471,
      "HAST": 1472,
      "mon": 1473,
      "win": 1474,
      "##tle": 1475,
      "##ues": 1476,
      "##use": 1477,
      "##ingman": 1478,
      "requ": 1479,
      "##INGS": 1480,
      "common": 1481,
      "maj": 1482,
      "Servingman": 1483,
      "##enger": 1484,
      "traitor": 1485,
      "##centio": 1486,
      "villain": 1487,
      "HASTINGS": 1488,
      "Can": 1489,
      "Hast": 1490,
      "LAU": 1491,
      "May": 1492,
      "aff": 1493,
      "lam": 1494,
      "par": 1495,
      "##ms": 1496,
      "##az": 1497,
      "##broke": 1498,
      "##RENCE": 1499,
      "beat": 1500,
      "##essenger": 1501,
      "##fend": 1502,
      "uncle": 1503,
      "##unes": 1504,
      "children": 1505,
      "##form": 1506,
      "woe": 1507,
      "tender": 1508,
      "LAURENCE": 1509,
      "Ah": 1510,
      "Jul": 1511,
      "Pet": 1512,
      "Sp": 1513,
      "danger": 1514,
      "late": 1515,
      "sin": 1516,
      "sight": 1517,
      "val": 1518,
      "##ten": 1519,
      "##aim": 1520,
      "##BY": 1521,
      "##BER": 1522,
      "wear": 1523,
      "##ides": 1524,
      "soon": 1525,
      "days": 1526,
      "warrant": 1527,
      "Therefore": 1528,
      "left": 1529,
      "majesty": 1530,
      "Ch": 1531,
      "Pl": 1532,
      "farewell": 1533,
      "gener": 1534,
      "met": 1535,
      "##by": 1536,
      "##FF": 1537,
      "told": 1538,
      "##omp": 1539,
      "prop": 1540,
      "##LIFF": 1541,
      "save": 1542,
      "##UMBER": 1543,
      "seen": 1544,
      "##THUMBER": 1545,
      "mercy": 1546,
      "NORTHUMBER": 1547,
      "NORTHUMBERLAND": 1548,
      "Lu": 1549,
      "Tell": 1550,
      "cold": 1551,
      "deep": 1552,
      "hard": 1553,
      "near": 1554,
      "sad": 1555,
      "##ub": 1556,
      "##ham": 1557,
      "##TA": 1558,
      "##ID": 1559,
      "##ets": 1560,
      "stra": 1561,
      "##ash": 1562,
      "does": 1563,
      "sure": 1564,
      "##earn": 1565,
      "che": 1566,
      "bless": 1567,
      "Though": 1568,
      "marry": 1569,
      "report": 1570,
      "##retch": 1571,
      "return": 1572,
      "Cor": 1573,
      "cap": 1574,
      "grow": 1575,
      "##dom": 1576,
      "together": 1577,
      "without": 1578,
      "##ters": 1579,
      "gold": 1580,
      "heavy": 1581,
      "ANNE": 1582,
      "through": 1583,
      "Ag": 1584,
      "Bi": 1585,
      "Had": 1586,
      "Mont": 1587,
      "PR": 1588,
      "Sign": 1589,
      "ill": 1590,
      "sit": 1591,
      "sil": 1592,
      "touch": 1593,
      "times": 1594,
      "wat": 1595,
      "##ial": 1596,
      "##ict": 1597,
      "heir": 1598,
      "##enty": 1599,
      "suff": 1600,
      "##ross": 1601,
      "lost": 1602,
      "rec": 1603,
      "##ERD": 1604,
      "pluck": 1605,
      "##INCE": 1606,
      "Cliff": 1607,
      "ears": 1608,
      "strange": 1609,
      "believe": 1610,
      "person": 1611,
      "reason": 1612,
      "Juliet": 1613,
      "PRINCE": 1614,
      "Clifford": 1615,
      "Bol": 1616,
      "Cam": 1617,
      "MI": 1618,
      "Some": 1619,
      "jo": 1620,
      "learn": 1621,
      "run": 1622,
      "##und": 1623,
      "##outh": 1624,
      "##ingbroke": 1625,
      "##rel": 1626,
      "##ceed": 1627,
      "##ours": 1628,
      "thyself": 1629,
      "deli": 1630,
      "liege": 1631,
      "spirit": 1632,
      "remember": 1633,
      "purpose": 1634,
      "Coriol": 1635,
      "Signior": 1636,
      "Bolingbroke": 1637,
      "Away": 1638,
      "Farewell": 1639,
      "air": 1640,
      "age": 1641,
      "##mer": 1642,
      "##ese": 1643,
      "##urs": 1644,
      "Whose": 1645,
      "ask": 1646,
      "loss": 1647,
      "says": 1648,
      "Should": 1649,
      "haste": 1650,
      "ground": 1651,
      "One": 1652,
      "Ha": 1653,
      "Pray": 1654,
      "cry": 1655,
      "fly": 1656,
      "found": 1657,
      "nurse": 1658,
      "past": 1659,
      "vis": 1660,
      "woo": 1661,
      "##rum": 1662,
      "##ner": 1663,
      "##rew": 1664,
      "trust": 1665,
      "friar": 1666,
      "##osed": 1667,
      "service": 1668,
      "justice": 1669,
      "devil": 1670,
      "entreat": 1671,
      "Like": 1672,
      "Sen": 1673,
      "See": 1674,
      "murder": 1675,
      "##ever": 1676,
      "##oh": 1677,
      "##ger": 1678,
      "##ina": 1679,
      "toward": 1680,
      "##oot": 1681,
      "##right": 1682,
      "##ilt": 1683,
      "fault": 1684,
      "##aud": 1685,
      "bold": 1686,
      "##aking": 1687,
      "married": 1688,
      "quick": 1689,
      "slain": 1690,
      "betw": 1691,
      "France": 1692,
      "##ixt": 1693,
      "straight": 1694,
      "AU": 1695,
      "Cap": 1696,
      "FL": 1697,
      "Gl": 1698,
      "Messenger": 1699,
      "bat": 1700,
      "fur": 1701,
      "fast": 1702,
      "##iest": 1703,
      "##ZEL": 1704,
      "##LE": 1705,
      "##IZEL": 1706,
      "##FID": 1707,
      "##oun": 1708,
      "##oman": 1709,
      "These": 1710,
      "##ution": 1711,
      "##each": 1712,
      "##ORIZEL": 1713,
      "##ured": 1714,
      "alone": 1715,
      "desire": 1716,
      "strong": 1717,
      "confess": 1718,
      "worthy": 1719,
      "enemy": 1720,
      "beauty": 1721,
      "general": 1722,
      "deliver": 1723,
      "AUFID": 1724,
      "FLORIZEL": 1725,
      "AUFIDIUS": 1726,
      "Mad": 1727,
      "dish": 1728,
      "rich": 1729,
      "##ring": 1730,
      "##ple": 1731,
      "##mb": 1732,
      "##vent": 1733,
      "##TON": 1734,
      "##xt": 1735,
      "##oward": 1736,
      "hal": 1737,
      "##ION": 1738,
      "poss": 1739,
      "twenty": 1740,
      "brought": 1741,
      "Claud": 1742,
      "exec": 1743,
      "quar": 1744,
      "grant": 1745,
      "hours": 1746,
      "ready": 1747,
      "open": 1748,
      "revenge": 1749,
      "Claudio": 1750,
      "!'": 1751,
      "duty": 1752,
      "red": 1753,
      "##ible": 1754,
      "##ning": 1755,
      "##gs": 1756,
      "##ars": 1757,
      "youth": 1758,
      "bec": 1759,
      "nob": 1760,
      "inc": 1761,
      "inf": 1762,
      "##cept": 1763,
      "iss": 1764,
      "itself": 1765,
      "lose": 1766,
      "speed": 1767,
      "##ERS": 1768,
      "##aunt": 1769,
      "canst": 1770,
      "##umber": 1771,
      "knows": 1772,
      "work": 1773,
      "##inks": 1774,
      "Shep": 1775,
      "prof": 1776,
      "thoughts": 1777,
      "charge": 1778,
      "Gentleman": 1779,
      "Senator": 1780,
      "Madam": 1781,
      "Bec": 1782,
      "Master": 1783,
      "SE": 1784,
      "dam": 1785,
      "div": 1786,
      "feel": 1787,
      "jud": 1788,
      "morn": 1789,
      "##cester": 1790,
      "##no": 1791,
      "##ua": 1792,
      "##aid": 1793,
      "##AS": 1794,
      "##CIUS": 1795,
      "##BAST": 1796,
      "##ert": 1797,
      "##riage": 1798,
      "##illo": 1799,
      "mock": 1800,
      "point": 1801,
      "dist": 1802,
      "desp": 1803,
      "strength": 1804,
      "stands": 1805,
      "MARCIUS": 1806,
      "Against": 1807,
      "Montague": 1808,
      "Glou": 1809,
      "Shepherd": 1810,
      "SEBAST": 1811,
      "SEBASTIAN": 1812,
      "bound": 1813,
      "field": 1814,
      "min": 1815,
      "sec": 1816,
      "ter": 1817,
      "ten": 1818,
      "##som": 1819,
      "##up": 1820,
      "##OW": 1821,
      "##ingham": 1822,
      "Thus": 1823,
      "hell": 1824,
      "##oop": 1825,
      "##iles": 1826,
      "##fection": 1827,
      "##olk": 1828,
      "post": 1829,
      "hearts": 1830,
      "fearful": 1831,
      "##ments": 1832,
      "resol": 1833,
      "trib": 1834,
      "behold": 1835,
      "counsel": 1836,
      "Camillo": 1837,
      "half": 1838,
      "Buck": 1839,
      "BION": 1840,
      "Till": 1841,
      "Vol": 1842,
      "bit": 1843,
      "cut": 1844,
      "each": 1845,
      "side": 1846,
      "tale": 1847,
      "wretch": 1848,
      "ye": 1849,
      "##ift": 1850,
      "##dle": 1851,
      "##vo": 1852,
      "##DEL": 1853,
      "##ined": 1854,
      "short": 1855,
      "suit": 1856,
      "##ions": 1857,
      "change": 1858,
      "known": 1859,
      "bosom": 1860,
      "##ortal": 1861,
      "marriage": 1862,
      "honest": 1863,
      "flatter": 1864,
      "women": 1865,
      "harm": 1866,
      "widow": 1867,
      "Hastings": 1868,
      "Gloucester": 1869,
      "Buckingham": 1870,
      "BIONDEL": 1871,
      "BIONDELLO": 1872,
      "draw": 1873,
      "lead": 1874,
      "tit": 1875,
      "watch": 1876,
      "wonder": 1877,
      "##cess": 1878,
      "##iers": 1879,
      "##folk": 1880,
      "##ones": 1881,
      "##rah": 1882,
      "##ander": 1883,
      "loving": 1884,
      "seek": 1885,
      "something": 1886,
      "Norfolk": 1887,
      "company": 1888,
      "highness": 1889,
      "strike": 1890,
      "voices": 1891,
      "serve": 1892,
      "attend": 1893,
      "Vols": 1894,
      "AUM": 1895,
      "CA": 1896,
      "Wel": 1897,
      "cor": 1898,
      "gar": 1899,
      "music": 1900,
      "sat": 1901,
      "sing": 1902,
      "sick": 1903,
      "wa": 1904,
      "##of": 1905,
      "##OP": 1906,
      "##asure": 1907,
      "del": 1908,
      "knew": 1909,
      "##ERLE": 1910,
      "didst": 1911,
      "gentlemen": 1912,
      "ANTON": 1913,
      "heavens": 1914,
      "pret": 1915,
      "Lucentio": 1916,
      "AUMERLE": 1917,
      "ANTONIO": 1918,
      "GON": 1919,
      "Lanc": 1920,
      "act": 1921,
      "lad": 1922,
      "pie": 1923,
      "pale": 1924,
      "sk": 1925,
      "sake": 1926,
      "same": 1927,
      "sign": 1928,
      "wast": 1929,
      "##ule": 1930,
      "##lish": 1931,
      "##most": 1932,
      "##ALO": 1933,
      "##ZALO": 1934,
      "##ouble": 1935,
      "##eter": 1936,
      "stir": 1937,
      "order": 1938,
      "##umb": 1939,
      "##apt": 1940,
      "Marry": 1941,
      "cloud": 1942,
      "course": 1943,
      "brave": 1944,
      "enemies": 1945,
      "pleasure": 1946,
      "Bianc": 1947,
      "suffer": 1948,
      "GONZALO": 1949,
      "Lancaster": 1950,
      "HER": 1951,
      "Lady": 1952,
      "Most": 1953,
      "Sw": 1954,
      "Unt": 1955,
      "book": 1956,
      "cast": 1957,
      "dare": 1958,
      "gates": 1959,
      "mouth": 1960,
      "ty": 1961,
      "wall": 1962,
      "##fid": 1963,
      "##bs": 1964,
      "##urp": 1965,
      "##oose": 1966,
      "withal": 1967,
      "pra": 1968,
      "reg": 1969,
      "next": 1970,
      "coming": 1971,
      "thanks": 1972,
      "abs": 1973,
      "ext": 1974,
      "##ize": 1975,
      "souls": 1976,
      "##like": 1977,
      "##ceived": 1978,
      "cheer": 1979,
      "title": 1980,
      "Bianca": 1981,
      "CLIFF": 1982,
      "ev": 1983,
      "either": 1984,
      "fit": 1985,
      "jest": 1986,
      "sel": 1987,
      "ve": 1988,
      "weak": 1989,
      "##ef": 1990,
      "##ac": 1991,
      "##DIO": 1992,
      "##ated": 1993,
      "become": 1994,
      "##etch": 1995,
      "##ally": 1996,
      "priv": 1997,
      "lips": 1998,
      "##used": 1999,
      "cham": 2000,
      "chee": 2001,
      "##ils": 2002,
      "themselves": 2003,
      "plain": 2004,
      "took": 2005,
      "##AUDIO": 2006,
      "prep": 2007,
      "##ude": 2008,
      "appear": 2009,
      "##rief": 2010,
      "merry": 2011,
      "CLAUDIO": 2012,
      "##claim": 2013,
      "##MIONE": 2014,
      "patience": 2015,
      "Alas": 2016,
      "Petr": 2017,
      "HERMIONE": 2018,
      "CLIFFORD": 2019,
      "Au": 2020,
      "Call": 2021,
      "EL": 2022,
      "JO": 2023,
      "LORD": 2024,
      "Make": 2025,
      "Since": 2026,
      "ac": 2027,
      "dro": 2028,
      "ven": 2029,
      "##ting": 2030,
      "##over": 2031,
      "##ught": 2032,
      "##uff": 2033,
      "##kes": 2034,
      "##vour": 2035,
      "##DA": 2036,
      "##ertain": 2037,
      "##ats": 2038,
      "##isf": 2039,
      "##anio": 2040,
      "##ready": 2041,
      "##irth": 2042,
      "forb": 2043,
      "##oof": 2044,
      "speech": 2045,
      "##ilst": 2046,
      "black": 2047,
      "sworn": 2048,
      "##unk": 2049,
      "worse": 2050,
      "poison": 2051,
      "twere": 2052,
      "twas": 2053,
      "##uchio": 2054,
      "along": 2055,
      "exp": 2056,
      "breast": 2057,
      "Being": 2058,
      "consul": 2059,
      "##RANDA": 2060,
      "virtue": 2061,
      "Tranio": 2062,
      "MIRANDA": 2063,
      "further": 2064,
      "issue": 2065,
      "##fidius": 2066,
      "Petruchio": 2067,
      "Aufidius": 2068,
      "bar": 2069,
      "bad": 2070,
      "brow": 2071,
      "burn": 2072,
      "curse": 2073,
      "four": 2074,
      "gave": 2075,
      "mal": 2076,
      "wed": 2077,
      "wise": 2078,
      "##hood": 2079,
      "##SON": 2080,
      "##HN": 2081,
      "thri": 2082,
      "##arry": 2083,
      "inter": 2084,
      "##east": 2085,
      "liber": 2086,
      "soft": 2087,
      "##race": 2088,
      "loves": 2089,
      "##ief": 2090,
      "move": 2091,
      "##ape": 2092,
      "##ept": 2093,
      "already": 2094,
      "office": 2095,
      "Hereford": 2096,
      "begin": 2097,
      "consent": 2098,
      "emb": 2099,
      "given": 2100,
      "forget": 2101,
      "request": 2102,
      "dangerous": 2103,
      "water": 2104,
      "battle": 2105,
      "morning": 2106,
      "self": 2107,
      "JOHN": 2108,
      "Ar": 2109,
      "Tower": 2110,
      "Yes": 2111,
      "baw": 2112,
      "dire": 2113,
      "feast": 2114,
      "gro": 2115,
      "hot": 2116,
      "pay": 2117,
      "ra": 2118,
      "ta": 2119,
      "##fter": 2120,
      "##uous": 2121,
      "##mond": 2122,
      "##gry": 2123,
      "##orge": 2124,
      "##anus": 2125,
      "##ool": 2126,
      "succ": 2127,
      "neither": 2128,
      "frown": 2129,
      "goes": 2130,
      "##icer": 2131,
      "worship": 2132,
      "enc": 2133,
      "##els": 2134,
      "sons": 2135,
      "Before": 2136,
      "foe": 2137,
      "Richmond": 2138,
      "servant": 2139,
      "soldiers": 2140,
      "##dden": 2141,
      "wounds": 2142,
      "Speak": 2143,
      "Coriolanus": 2144,
      "between": 2145,
      "quarrel": 2146,
      "Welcome": 2147,
      "satisf": 2148,
      "Ab": 2149,
      "Bes": 2150,
      "Must": 2151,
      "Pr": 2152,
      "Such": 2153,
      "Saint": 2154,
      "bow": 2155,
      "ble": 2156,
      "brief": 2157,
      "dar": 2158,
      "dark": 2159,
      "est": 2160,
      "got": 2161,
      "sigh": 2162,
      "und": 2163,
      "vict": 2164,
      "wis": 2165,
      "##rist": 2166,
      "##ued": 2167,
      "##uit": 2168,
      "##gn": 2169,
      "##NT": 2170,
      "##erc": 2171,
      "##aris": 2172,
      "town": 2173,
      "##owers": 2174,
      "often": 2175,
      "##omet": 2176,
      "having": 2177,
      "##irm": 2178,
      "##ires": 2179,
      "##roth": 2180,
      "loved": 2181,
      "thence": 2182,
      "##empt": 2183,
      "bride": 2184,
      "Margar": 2185,
      "close": 2186,
      "##TESBY": 2187,
      "presence": 2188,
      "dread": 2189,
      "Unless": 2190,
      "Because": 2191,
      "bitter": 2192,
      "CATESBY": 2193,
      "Margaret": 2194,
      "Both": 2195,
      "Bapt": 2196,
      "Keep": 2197,
      "Lond": 2198,
      "ap": 2199,
      "bab": 2200,
      "col": 2201,
      "creat": 2202,
      "case": 2203,
      "ld": 2204,
      "mortal": 2205,
      "ow": 2206,
      "pen": 2207,
      "vow": 2208,
      "##sc": 2209,
      "##od": 2210,
      "##ILI": 2211,
      "##ona": 2212,
      "meth": 2213,
      "##ooth": 2214,
      "Whom": 2215,
      "##ider": 2216,
      "Their": 2217,
      "sum": 2218,
      "knock": 2219,
      "##ends": 2220,
      "kings": 2221,
      "##cient": 2222,
      "wars": 2223,
      "GREY": 2224,
      "mighty": 2225,
      "compl": 2226,
      "respect": 2227,
      "throne": 2228,
      "seems": 2229,
      "voice": 2230,
      "deny": 2231,
      "promise": 2232,
      "spoke": 2233,
      "join": 2234,
      "visit": 2235,
      "possess": 2236,
      "chamber": 2237,
      "Baptist": 2238,
      "London": 2239,
      "BIAN": 2240,
      "De": 2241,
      "Ere": 2242,
      "Ge": 2243,
      "Lest": 2244,
      "Paris": 2245,
      "RI": 2246,
      "action": 2247,
      "cross": 2248,
      "du": 2249,
      "hur": 2250,
      "viol": 2251,
      "##iant": 2252,
      "##VERS": 2253,
      "##CA": 2254,
      "throw": 2255,
      "##llow": 2256,
      "##ures": 2257,
      "##urch": 2258,
      "##ided": 2259,
      "prot": 2260,
      "##eem": 2261,
      "##ourn": 2262,
      "##vern": 2263,
      "sudden": 2264,
      "ancient": 2265,
      "moon": 2266,
      "wash": 2267,
      "##emn": 2268,
      "safe": 2269,
      "##aken": 2270,
      "##ired": 2271,
      "Isab": 2272,
      "prayers": 2273,
      "scar": 2274,
      "##ainted": 2275,
      "princely": 2276,
      "curs": 2277,
      "deeds": 2278,
      "##umph": 2279,
      "buy": 2280,
      "dishon": 2281,
      "bawd": 2282,
      "##ILIA": 2283,
      "Baptista": 2284,
      "BIANCA": 2285,
      "George": 2286,
      "RIVERS": 2287,
      "GAU": 2288,
      "Per": 2289,
      "Roman": 2290,
      "coward": 2291,
      "dra": 2292,
      "eat": 2293,
      "fetch": 2294,
      "gall": 2295,
      "lim": 2296,
      "opp": 2297,
      "pal": 2298,
      "rage": 2299,
      "##pl": 2300,
      "##now": 2301,
      "##ges": 2302,
      "##be": 2303,
      "##BOW": 2304,
      "##ern": 2305,
      "##anch": 2306,
      "prin": 2307,
      "reb": 2308,
      "##otion": 2309,
      "##ults": 2310,
      "##antage": 2311,
      "##oney": 2312,
      "favour": 2313,
      "##augh": 2314,
      "kingdom": 2315,
      "sac": 2316,
      "offer": 2317,
      "flesh": 2318,
      "scorn": 2319,
      "heads": 2320,
      "appro": 2321,
      "North": 2322,
      "Stand": 2323,
      "triumph": 2324,
      "treas": 2325,
      "presently": 2326,
      "patient": 2327,
      "witness": 2328,
      "lament": 2329,
      "valiant": 2330,
      "ELBOW": 2331,
      "success": 2332,
      "GAUNT": 2333,
      "Bl": 2334,
      "Hort": 2335,
      "Hold": 2336,
      "Hark": 2337,
      "MON": 2338,
      "Ox": 2339,
      "TY": 2340,
      "cle": 2341,
      "eas": 2342,
      "kins": 2343,
      "lack": 2344,
      "lab": 2345,
      "nay": 2346,
      "##ether": 2347,
      "##sper": 2348,
      "##ying": 2349,
      "##mand": 2350,
      "##gr": 2351,
      "##GUE": 2352,
      "##UR": 2353,
      "Think": 2354,
      "forward": 2355,
      "prith": 2356,
      "def": 2357,
      "defend": 2358,
      "chang": 2359,
      "##ilty": 2360,
      "##antag": 2361,
      "faults": 2362,
      "unw": 2363,
      "almost": 2364,
      "least": 2365,
      "slave": 2366,
      "perform": 2367,
      "##ensio": 2368,
      "drink": 2369,
      "Christ": 2370,
      "##TAGUE": 2371,
      "damn": 2372,
      "tribunes": 2373,
      "Hortensio": 2374,
      "MONTAGUE": 2375,
      "Oxford": 2376,
      "prithee": 2377,
      "Boh": 2378,
      "Con": 2379,
      "Gre": 2380,
      "Kath": 2381,
      "Peace": 2382,
      "Pomp": 2383,
      "Yea": 2384,
      "ay": 2385,
      "ca": 2386,
      "dest": 2387,
      "fi": 2388,
      "fill": 2389,
      "fie": 2390,
      "fond": 2391,
      "hide": 2392,
      "mid": 2393,
      "match": 2394,
      "occ": 2395,
      "pit": 2396,
      "sur": 2397,
      "##ife": 2398,
      "##ivers": 2399,
      "##oss": 2400,
      "##oint": 2401,
      "##host": 2402,
      "##hile": 2403,
      "##day": 2404,
      "##ls": 2405,
      "##king": 2406,
      "##aul": 2407,
      "##vest": 2408,
      "thither": 2409,
      "##ines": 2410,
      "##arina": 2411,
      "##thy": 2412,
      "beast": 2413,
      "ins": 2414,
      "##ley": 2415,
      "##ural": 2416,
      "fore": 2417,
      "##eap": 2418,
      "##ries": 2419,
      "chance": 2420,
      "##asters": 2421,
      "neck": 2422,
      "##feit": 2423,
      "shep": 2424,
      "trump": 2425,
      "usurp": 2426,
      "##aked": 2427,
      "march": 2428,
      "slaughter": 2429,
      "writ": 2430,
      "##ully": 2431,
      "Stay": 2432,
      "Doth": 2433,
      "small": 2434,
      "depart": 2435,
      "subjects": 2436,
      "execution": 2437,
      "##umberland": 2438,
      "pretty": 2439,
      "Northumberland": 2440,
      "Bohem": 2441,
      "Katharina": 2442,
      "Pompey": 2443,
      "Ad": 2444,
      "Am": 2445,
      "Ca": 2446,
      "Ex": 2447,
      "Hear": 2448,
      "PERD": 2449,
      "Paul": 2450,
      "base": 2451,
      "birth": 2452,
